{"layout":"indicator","goal":"13","indicator":"13.1.c","indicator_display":"13.1.c","indicator_sort_order":"13-1-c","permalink":"/13-1-c/","sdg_indicator":"13.2.2","reporting_status":"complete","published":true,"data_non_statistical":false,"dialogue":"new","national_indicator_available":"Rohstoffeinsatz für Investitionen in Bauten","dns_indicator_definition":"Der Indikator stellt den direkten und indirekten Rohstoffeinsatz für Investitionen in Bauten in Deutschland als Indexwert dar. Es sind sowohl Rohstoffe wie z.B. Sand oder Kies enthalten, die direkt in Deutschland abgebaut und für Bauinvestitionen verwendet werden, als auch Rohstoffe, die im In- und Ausland für die Herstellung von Gütern eingesetzt werden, die letztlich Bauinvestitionen in Deutschland dienen (z.B. Eisenerz und Energieträger zur Herstellung von Stahl). Damit zeigt der Indikator auch Spill-over-Effekte auf das Ausland auf. Der Rohstoffeinsatz wird in Rohstoffäquivalenten angegeben, d.h. hergestellte Produkte werden im Rahmen einer Modellrechnung in die entsprechende Menge Rohstoffe, die zu ihrer Herstellung benötigt wurde, umgerechnet.<br>Der Indikator umfasst neben nicht erneuerbaren Rohstoffen (fossile Energieträger, Erze, Steine, Erden und Industrieminerale) auch pflanzliche Erzeugnisse, die von der Land- und Forstwirtschaft produziert werden.  Die verfügbaren Daten ermöglichen auch grobe Differenzierung zwischen verschiedenen Rohstoffgruppen.<br>Es ist zu berücksichtigen, dass die Angaben sich auf den Rohstoffeinsatz für Bauinvestitionen beziehen – in Abgrenzung von weiteren Endnachfragekategorien wie „Investitionen in Ausrüstungen“ oder „Konsum privater Haushalte“. Das bedeutet insbesondere, dass der Rohstoffeinsatz für die laufende Nutzung von Bauten (z.B. Energieträger zum Heizen) nicht berücksichtigt wird und dass sowohl Hoch- als auch Tiefbau einschlossen sind. Der Indikator ist also kein Indikator für das Bedürfnisfeld Wohnen oder den Wirtschaftszweig Bau.","dns_indicator_intention":null,"data_state":null,"indicator_name":"Rohstoffeinsatz für Investitionen in Bauten","section":"Klimaschutz","postulate":"Noch kein Postulat definiert","target_id":"13.1.2","previous":"13-1-b","next":"13-1-d","content_and_progress":null,"embedded_feature_html":null,"source_active_1":false,"graph_type":"bar","national_geographical_coverage":"Deutschland","page_content":"","national_metadata_updated_date":"2024-02-28","national_data_updated_date":"2024-02-21","indicator_number":"13.1.c","target_number":"13.1","goal_number":"13","graph_title":"Rohstoffeinsatz für Investitionen in Bauten"}