{"layout":"indicator","goal":"15","indicator":"15.4","indicator_display":"15.4","indicator_sort_order":"15-4","permalink":"/15-4/","reporting_status":"complete","published":true,"data_non_statistical":false,"dialogue":"new","national_indicator_available":"Versiegelung des Bodens","dns_indicator_definition":"Eine Fläche gilt als versiegelt, wenn sie bebaut, betoniert, asphaltiert, gepflastert oder auf andere Art langfristig befestigt ist. Der Indikator gibt den Anteil der versiegelten Fläche an der Gesamtfläche Deutschlands wieder.","dns_indicator_intention":"Durch die Versiegelung gehen wichtige Funktionen des Bodens wie die Wasserdurchlässigkeit und Fruchtbarkeit verloren. <br><br>Versiegelte Flächen können Regenwasser weit weniger gut aufnehmen als unversiegelte Flächen, was zu einem geringen Grundwasservorrat führt und bei Starkregenereignissen das Risiko von lokalen Überschwemmungen steigert. Werden Böden dauerhaft von Luft und Wasser abgeschlossen, wird außerdem die Bodenfauna gestört, die eine wichtige Funktion für die Neubildung von fruchtbaren Böden darstellt. Ziel der Bundesregierung ist es daher den Versiegelungsgrad bis 20XXX auf YY %Y zu senken.","data_state":null,"indicator_name":"Versiegelung des Bodens","section":"Noch kein Bereich definiert","postulate":"Noch kein Postulat definiert","target_id":"15.4.1","previous":"15-3-ab","next":"16-1","content_and_progress":"Der Indikator basiert auf Daten des europäischen Copernicus-Programms zum Versiegelungsgrad. Zur Erstellung dieses Datensatzes werden Satellitendaten automatisiert ausgewertet und für jede betrachtete Flächenzelle der Anteil der versiegelten Fläche berechnet und anschließend der entsprechende Mittelwert gebildet. In diesen Datensatz fließen also keine Informationen aus Katastern oder ähnlichen Quellen ein, sondern er basiert ausschließlich auf Informationen, die sich aus der Fernerkundung der Erdoberfläche ableiten lassen. Dies kann beispielsweise bei der Berechnung des Versiegelungsgrades von Straßen unter einem geschlossenen Kronendach zu Fehlern führen.<br><br>Die Daten zum Versiegelungsgrad liegen flächendeckend für ganz Deutschland vor. Somit lässt sich der Indikator entweder für das ganze Bundesgebiet oder speziell für städtische Gebiete berechnen. Auch eine Aufschlüsselung des Versiegelungsgrades nach bestimmten Flächentypen wie Wohngebiete oder Industrieflächen ist möglich.<br><br>Der Versiegelungsgrad des Bodens ist von 4,218 % im Jahr 2006 auf 4,31 % im Jahr 2015 gestiegen. Für das Jahr 2018 ergab sich ein Wert von 5,219 %. Dies stellt einen signifikanten Anstieg um 0,987 Prozentpunkte dar. Gegenüber den früheren Zeiträumen standen 2018 erstmals vollständig höher aufgelöste Sentinel-Zeitreihen zur Verfügung, so dass die räumliche Auflösung der HRL-Produkte von Zellen mit einer Kantenlänge von 20 auf 10 Meter deutlich verbessert wurde. Somit kann die Bodenversiegelung räumlich detaillierter und realistischer abgebildet werden. Ein direkter inhaltlicher Vergleich der Daten von 2018 mit denen der vorangegangenen Berichtsjahre ist dadurch aber nicht sinnvoll möglich.","embedded_feature_html":null,"source_active_1":false,"graph_type":"bar","graph_title":"Versiegelung des Bodens","span_gaps":true,"show_line":true,"graph_series_breaks":[{"value":10.5}],"page_content":"","national_metadata_updated_date":"2024-02-28","national_data_updated_date":"2024-02-21","indicator_number":"15.4","target_number":"15.4","goal_number":"15"}